export const items = [
  {
    id: 1,
    number: '1',
    title: '배송/반품/교환/취소/환불에 관한 정보',
    username: '관리자',
    date: '2021-08-21',
    content: `
■ 배송/반품/교환/취소/환불에 관한 정보

(1) 배송 정보
- 택배사 : CJ대한통운
- 배송비 : 건당 2,500원 (30,000원 이상 무료배송)
- 상품 출고일 : 결제일로부터 1~3일 (주문폭주로 출고가 늦어질 시 개별연락으로 안내드립니다.)
- 운송장 조회는 오후 6시 이후에 가능합니다.
- 도서산간/제주 지역의 경우 추가 배송비가 발생할 수 있습니다.
    
(2) 반품/교환/취소 정보
① 반품/교환/취소기간
- 상품수령일로부터 7일 이내에 반품/교환/취소이 가능합니다.
- 고객 변심의 경우 고객이 택배비 부담
    
② 반품/교환/취소기준
- 다만 상품수령일로부터 7일 이내라도 제품 사용, 훼손된 경우 반품/교환/취소가 어렵습니다.
- 문의/요청 사항이 있으신 경우 1:1문의를 통해 접수 부탁 드립니다.
    
③ 반품/교환지 주소
- 경기도 파주시 탄현면 축현리 241-4 배민문방구앞
    
④ 환불안내
[신용·체크카드]
환불시점: 취소 완료 후 카드사에서 즉시 또는 약 3~5일 내 승인취소
환불방법: 카드승인취소 (체크카드는 취소완료 후 약 5~7일 이후 출금된 카드계좌로 입금)
    
    
[실시간계좌이체]
환불시점: 취소 완료 후 당일 환불되나 부분취소 등 일부의 경우 1~2일 이내 환불
환불방법: 계좌 입금
    
    
[휴대폰결제]
환불시점:
당월 취소 : 취소 완료 후 1~2일 내에 승인취소
익월 취소 : 익월에는 취소 불가, 환불요청 이후 3~5일 이내 환불계좌 입금
    
환불방법:
당월 취소 : 휴대폰 결제 승인 취소
익월 취소 : 계좌입금`,
  },
  {
    id: 2,
    number: '2',
    title: '미성년자 관련 주의사항',
    username: '관리자',
    date: '2021-08-21',
    content: `
■ 미성년자 관련 주의사항 (전상법 제13조 제3항)
미성년자가 주문상품을 구매하는 경우, 법정대리인이 동의하지 않으면 미성년자 또는 법정대리인이 구매를 취소할 수 있습니다.`,
  },
  {
    id: 3,
    number: '3',
    title: '거래조건 관련정보',
    username: '관리자',
    date: '2021-08-21',
    content: `
■ 거래조건에 관한 정보

1. 상품 택배의 배송은 상품 발송일로부터 1~4 영업일이 소요되며, 제주/도서산간 지역에 따라 배송기간이 달라질 수 있습니다.
2. 상품의 청약철회는 상품 수령일로부터 7일 이내에 신청하실 수 있으며, 상품의 불량 또는 오배송 등의 사유로 반품이 필요한 경우, 상품 배송완료일로부터 3개월 이내, 또는 그 사실을 알 수 있었던 날로부터 30일 이내에는 환불/교환 신청이 가능합니다.
      
다만, 상품의 반품/교환 신청이 불가능한 경우 아래와 같습니다.
- 소비자의 책임있는 사유로 상품등이 멸실 또는 훼손된 경우(단지, 상품 확인을 위한 포장 훼손 제외)
- 소비자의 사용 또는 소비에 의해 상품 등의 가치가 현저히 감소한 경우
- 시간의 경과에 의해 재판매가 곤란할 정도로 상품 등의 가치가 현저히 감소한 경우
- 복제가 가능한 상품 등의 포장을 훼손한 경우
- 소비자의 주문에 따라 개별적으로 생산되는 상품이 제작에 들어간 경우
      
3. 소비자피해보상의 처리, 상품에 대한 불만 처리와 관련하여 고객센터로 문의 주시면 관련 법령 및 소비자 분쟁조정 기준에 부합한 범위 내에서 도움을 드리도록 하겠습니다.
4. 거래에 관한 약관의 내용은 본 상품상세 설명화면과 당사 이용약관(링크)에서 확인하실 수 있습니다.`,
  },
  {
    id: 4,
    number: '4',
    title: '[공지] 개인정보처리방침 일부 변경에 관한 안내',
    username: '관리자',
    date: '2021-08-21',
    content: `
안녕하세요.
㈜우아한형제들의 배민문방구 개인정보처리방침을 일부 변경하게 되어 이를 알려드리고자 합니다.
      
■ 개인정보처리방침 일부 변경(2017년 07월 04일)
      
1. 개인정보보호책임자
* 변경 후
개인정보보호 전담담당부서 : 담당자 : 조영일 -> 조민재
      
      
- 공고일자 : 2017년 06월 27일
- 시행일자 : 2017년 07월 04일
      
* 자세한 사항은 ‘개인정보처리방침 보기’ 변경 전·후 내용을 통해 확인할 수 있습니다.
      
▶개인정보처리방침 보기(변경 전)◀
      
▶개인정보처리방침 보기(변경 후)◀
      
      
앞으로도 더 나은 서비스를 위해 노력하는 ㈜우아한형제들이 되겠습니다.
감사합니다.`,
  },
  {
    id: 5,
    number: '5',
    title: '[공지] 개인정보처리방침 일부 변경에 관한 안내',
    username: '관리자',
    date: '2021-08-21',
    content: `
안녕하세요.
㈜우아한형제들의 배민문방구 개인정보처리방침을 일부 변경하게 되어 이를 알려드리고자 합니다.
    
■ 개인정보처리방침 일부 변경(2017년 09월 20일)
    
◈ 개인정보보호책임자 및 개인정보보호 전담담당부서(변경)
    
- 소속: CTO실 -> 서비스개발실
    
    
- 공고일자 : 2017년 09월 13일
- 시행일자 : 2017년 09월 20일
    
* 자세한 사항은 ‘개인정보처리방침 보기’ 변경 전·후 내용을 통해 확인할 수 있습니다.
    
▶개인정보처리방침 보기(변경 전)◀
    
▶개인정보처리방침 보기(변경 후)◀
    
    
앞으로도 더 나은 서비스를 위해 노력하는 ㈜우아한형제들이 되겠습니다.
감사합니다.`,
  },
  {
    id: 6,
    number: '6',
    title: '[공지] 개인정보처리방침 일부 변경에 관한 안내',
    username: '관리자',
    date: '2021-08-21',
    content: `
안녕하세요.

㈜우아한형제들의 배민문방구 개인정보처리방침을 일부 변경하게 되어 이를 알려드리고자 합니다.
    
    
■ 개인정보처리방침 일부 변경 (2018년 03월 27일)
    
    
1. 개인정보보호책임자 및 개인정보보호 전담담당부서(변경)
    
    
- 소속 : 서비스개발실 → Product부문
  
- 개인정보보호책임자 : 김범준 → 박성철
    
     
    
2. 기타 개인정보침해에 대한 신고 및 상담(변경)
    
- 개인정보분쟁조정위원회: 118 → 1833-6972
    
- 대검찰청 사이버범죄수사단: 02-3480-2000 → (국번없이) 1301
    
- 경찰청 사이버안전국:
    
http://www.netan.go.kr → http://cyberbureau.police.go.kr/index.do
    
1566-0112 → (국번없이) 182
    
     
    
- 공고일자 : 2018년 03월 20일
    
- 시행일자 : 2018년 03월 27일
    
     
    
* 자세한 사항은 ‘개인정보처리방침 보기’ 변경 전·후 내용을 통해 확인할 수 있습니다.
    
▶개인정보처리방침 보기(변경 전)◀
    
▶개인정보처리방침 보기(변경 후)◀
    
     
    
앞으로도 더 나은 서비스를 위해 노력하는 ㈜우아한형제들이 되겠습니다.
    
감사합니다.`,
  },
  {
    id: 7,
    number: '7',
    title: '[공지] 개인정보처리방침 일부 변경에 관한 안내',
    username: '관리자',
    date: '2021-08-21',
    content: `
안녕하세요.

주식회사 우아한형제들의 배민문방구 개인정보처리방침을 일부 변경하게 되어 이를 알려드리고자 합니다.
    
    
    
■ 개인정보 처리방침 일부 변경 (2018년 11월 28일)
    
    
    
1. 개인정보 처리위탁 현행화
    
    
    
2. 개인정보 보호책임자 및 개인정보보호 담당부서(변경)
    
    
- 개인정보보호 책임자 : (기존) 박성철 → (변경) 임정기
    
- 개인정보보호 담당자 : (기존) 조민재 → (변경) 김동현
    
- 연락처 : (기존) 1644-0025 → (변경) 1600-0987
    
     
    
자세한 사항은 아래의 배민문방구 개인정보처리방침에서 확인하실 수 있습니다. 
    
    
▶개인정보처리방침 보기(변경 전)◀
    
▶개인정보처리방침 보기(변경 후)◀
    
    
     
    
- 공고일자 : 2018년 11월 21일
    
- 시행일자 : 2018년 11월 28일
    
     
    
     
    
앞으로도 고객님의 개인정보를 안전하게 보호하는 주식회사 우아한형제들이 되겠습니다.
    
감사합니다.`,
  },
  {
    id: 8,
    number: '8',
    title: '[공지] 개인정보처리방침 일부 변경에 관한 안내',
    username: '관리자',
    date: '2021-08-21',
    content: `
안녕하세요.

주식회사 우아한형제들의 배민문방구 개인정보처리방침을 일부 변경하게 되어 이를 알려드리고자 합니다.
    
    
    
    
■ 개인정보처리방침 일부 변경 (2019년 8월 20일)
    
    
    
    
1. 개인정보 수탁업체 추가에 따른 현행화
    
- 수탁업체 명: 주식회사 엠투엠코리아
    
- 수탁업무: 상품 물류대행 서비스
    
    
자세한 사항은 아래의 배민문방구 개인정보처리방침에서 확인하실 수 있습니다.
    
       
    
    
▶개인정보처리방침 보기(변경 전)◀
    
▶개인정보처리방침 보기(변경 후)◀
    
    
     
    
- 공고일자 : 2019년 8월 13일
    
- 시행일자 : 2019년 8월 20일
    
    
     
    
앞으로도 고객님의 개인정보를 안전하게 보호하는 주식회사 우아한형제들이 되겠습니다.
    
감사합니다.`,
  },
  {
    id: 9,
    number: '9',
    title: '[공지] 개인정보처리방침 일부 변경에 관한 안내',
    username: '관리자',
    date: '2021-08-21',
    content: `
안녕하세요.  

주식회사 우아한형제들의 배민문방구 개인정보처리방침을 일부 변경하게 되어 이를 알려드리고자 합니다.
    
     
    
■ 개인정보 처리방침 일부 변경 (2019년 11월 20일)
    
     
    
1. 개인정보의 처리업무
    
- 수탁자 : 엔에이치엔한국사이버결제 주식회사
    
- 위탁업무 : 본인확인서비스
    
     
    
자세한 사항은 아래의`,
  },
  {
    id: 10,
    number: '10',
    title: '[공지] 개인정보처리방침 일부 변경에 관한 안내',
    username: '관리자',
    date: '2021-08-21',
    content: `
오늘도 배민문방구를 찾아주셔서 감사합니다. 


2021년 7월9일부로 배민문방구의 전화상담을 종료합니다.
    
     
    
교환, 반품을 비롯한 모든 문의는
    
배민문방구 온라인샵의 1:1 문의 게시판을 이용해주세요.
    
     
    
앞으로도 편리하게 
    
배민문방구 온라인샵을 이용하실 수 있도록 노력하겠습니다.
    
     
    
감사합니다.`,
  },
];
